{
  "advent": "<strong>Advent (magic)</strong>",
  "ascent": "<strong>Ascent (tech)</strong>",
  "game-title": "<i>A</i>RMOUR <i>A</i>STIR",
  "playbook-label": "Playbook",
  "playbook-default": "Select a playbook...",
  "channelers": "---Channelers---",
  "aces": "---Aces---",
  "support": "---Support---",
  "other-playbooks": "---Other---",
  "arcanist": "Arcanist",
  "tactician": "Tactician",
  "impostor": "Impostor",
  "aligned": "Aligned",
  "paradigm": "Paradigm",
  "haunted": "Haunted",
  "witch": "Witch",
  "leashed": "Leashed",
  "scout": "Scout",
  "captain": "Captain",
  "artificer": "Artificer",
  "engineer": "Engineer",
  "diplomat": "Diplomat",
  "channeler-custom-playbook": "Custom (Channeler)",
  "ace-custom-playbook": "Custom (Ace)",
  "support-custom-playbook": "Custom (Support)",
  "name": "Name",
  "ideal1": "Ideal 1",
  "tenet1": "Tenet 1",
  "memory1": "Memory 1",
  "ideal2": "Ideal 2",
  "tenet2": "Tenet 2",
  "memory2": "Memory 2",
  "ideal3": "Ideal 3",
  "tenet3": "Tenet 3",
  "memory3": "Memory 3",
  "foot-fighting-style": "On foot, your fighting style is:",
  "mundane": "Mundane",
  "practical": "Practical",
  "arcane": "Arcane",
  "strategic": "Strategic",
  "divine": "Divine",
  "righteous": "Righteous",
  "profane": "Profane",
  "wild": "Wild",
  "elemental": "Elemental",
  "intuitive": "Intuitive",
  "crew": "Crew",
  "defy": "Defy",
  "sense": "Sense",
  "know": "Know",
  "clash": "Clash",
  "talk": "Talk",
  "channel": "Channel",
  "zeal": "Zeal",
  "you-look": "You Look:",
  "you-wear": "You Wear:",
  "your-magic-is-like": "Your Magic Is Like:",
  "your-style-is": "Your Style Is:",
  "your-augments-are": "Your Augments Are:",
  "your-aura-is": "Your Aura Is:",
  "you-are-marked-by": "You Are Marked By:",
  "you-fight-with": "You Fight With:",
  "you-lead-with": "You Lead With:",
  "your-handiwork-looks": "Your Handiwork Looks:",
  "you-have-a-reputation-for-being": "You Have a Reputation for Being:",
  "custom-third-trait": "<input class='sheet-style-custom-box' placeholder='Enter a third trait...' type='text' name='attr_3rd_trait_title'/>",
  "catchphrase-label": "When you launch your astir, you say:",
  "gear-header": "Gear",
  "danger-title": "Dangers",
  "dangers-risk": "Risk",
  "dangers-peril": "Peril",
  "basic-moves-title": "Basic Moves",
  "hide-descriptions-label": "Collapse descriptions",
  "weather-the-storm-title": "Weather the Storm",
  "weather-the-storm-description": "When you weather the storm to do something safely under pressure, roll +DEFY to dodge, tough it out or strong-arm your way through. +KNOW to make it through with quick thinking or the ace up your sleeve.",
  "read-the-room-title": "Read the Room",
  "read-the-room-description": "When you read the room to get insight on your situation, roll +SENSE. The questions you can ask are: <br> - Who has the upper hand here? <br> - What is being overlooked here? <br> - How does x really feel? <br> - What are x's real intentions? <br> - How is x at risk or in peril?",
  "dispel-uncertainties-title": "Dispel Uncertainties",
  "dispel-uncertainties-description": "When you dispel uncertainties by clarifying something unknown or answering a question, roll +KNOW.",
  "help-or-hinder-title": "Help or Hinder",
  "help-or-hinder-description": "When you help or hinder someone to influence their attempts to do something, roll +GRAVITY with them if you have one.",
  "weave-magic-title": "Weave Magic",
  "weave-magic-description": "When you weave magic to do something taxing with your power, roll +CHANNEL",
  "limit-break-title": "Limit Break",
  "limit-break-description": "When you rely on your zeal to line up a miraculous shot, predict something you could never have known, or otherwise do something beyond human possibility, you're attempting to limit break. When you do so, roll +ZEAL.",
  "cool-off-title": "Cool Off",
  "cool-off-description": "When you take a moment in safety to cool off or help someone else do the same, declare a risk you want to get rid of and roll whatever Trait seems most appropriate.",
  "exchange-blows-title": "Exchange Blows",
  "exchange-blows-description": "When you exchange blows with foes capable of defending themselves, roll +CLASH or +TALK, whichever is more appropriate, and advance a GRAVITY clock if you have one.",
  "strike-decisively-title": "Strike Decisively",
  "strike-decisively-description": "When strike decisively against someone who is defenceless, roll +CLASH or +TALK - whichever is more appropriate.",
  "bite-the-dust-title": "Bite the Dust",
  "bite-the-dust-description": "When you’re defenceless or risk harm so severe you might bite the dust, roll +DEFY.",
  "lead-a-sortie-title": "Lead a Sortie",
  "lead-a-sortie-description": "When you lead the group into battle, get in the robot when you're not supposed to, or otherwise take action that would move the game from Downtime to a Sortie, you're leading a Sortie.",
  "subsystems-title": "Subsystems",
  "subsystems-description": "When you activate your Astir's subsystems, spend Mana 1-for-1 to do one of the following: <br> - Power up an Artifact and take Advantage on a move using it. <br> - Divine your situation, asking one question from the read the room list. <br> - Disperse away excess energy, fully unticking ‘overheating’ on your Astir.",
  "overdrive-title": "Overdrive",
  "overdrive-description": "When you push through a bad situation with your Drive, spend it 1-for-1 to do one of the following: <br> - Do something surprising, replacing a d6 result with one of your Astir’s Sub-traits. <br> - Reveal something you already knew and take Advantage on a move. <br> - See something nobody else did, asking one question from the read the room list. <br> - Grit your teeth and bear the heat, unticking ‘overheating’ on your Astir.",
  "overhear-title": "Overhear",
  "overhear-description": "When you wait in the corridor, tap into someone else's sending stone, or otherwise become privy to information you’re not supposed to (intentionally or not), you're attempting to overhear. When you do so, roll: <br> - +CREW to consult ship records, books or other recorded information. <br> - +SENSE to listen out for exchanges, out-loud thinking, or generally eavesdrop. On a success, choose 2 of the following: <br> - What you learn changes how you think about someone - start or advance a GRAVITY clock with them. <br> - Roll with Advantage in the next Sortie while acting on what you learned. <br> - You make progress on learning something larger - start a clock to represent this progress, or advance an existing one.",
  "talk-it-out-title": "Talk it Out",
  "talk-it-out-description": "When you try to ease tensions, make a connection or spend time with other characters during Downtime, you’re trying to talk it out. When you do so, declare one or more characters you would like to have a scene with, and roll +TALK. The resulting pool is shared between them, and during the scene anyone can spend it 1-for-1 to do the following: <br> - Remove a peril of social or emotional origin from another character. <br> - Add to or excuse an NPC from the scene - or invite a player to enter/leave. <br> - Roll with Advantage next time you plan & prepare. <br>You may start or advance a GRAVITY clock with any character who takes part in the scene.",
  "mend-something-title": "Mend Something",
  "mend-something-description": "When you attempt to repair a damaged Astir, suture wounds, or take the rest you need to recover from that last Sortie, you’re attempting to mend something. When you do so, roll +CREW.",
  "shore-leave-title": "Shore Leave",
  "shore-leave-description": "When you try to purchase something at a market, look for trouble in neutral turf, or otherwise leave the safety of the ship to do something on foot during Downtime, you’re taking shore leave. When you do so, roll +TALK, and take: <br> - Disadvantage if what you want is limited or hard to find, if you want to skip a queue for something, or if what you want is illegal or restricted here <br> - Advantage if you’re willing to accept lower quality, if what you want is abundant or easy to find, or if what you want is useless or a burden to the owner",
  "work-on-a-project-title": "Work on a Project",
  "work-on-a-project-description": "When you take part in long negotiations, start building something from scratch, or otherwise put effort towards a longer-term endeavour, you’re trying to work on a project. If you’re starting a new project, explain it to your Director and they will start a clock to represent it. When you work on an existing project, roll an appropriate stat.",
  "plan-and-prepare-title": "Plan and Prepare",
  "plan-and-prepare-description": "When you review orders for the next Sortie, go over scouting reports and maps, or otherwise attempt to prepare the crew for what comes next, you’re trying to plan & prepare. When you do so, roll +KNOW: <br> - During the next Sortie, you will have the opportunity to recover 1 dropped Stake and give it to a Faction of your choice. <br> - During the next Sortie, you will have the opportunity to acquire up to 3 SUPPLY. <br> - The next lead a Sortie roll is made with Advantage. <br> - All players hold 1. You may spend your hold during the next Sortie as if it were hold gained through one of your basic or playbook moves.",
  "playbook-moves-title": "Playbook/Additional Moves",
  "move-display-button-label": "Show move in chat",
  "clock-display-button-label": "Show clock in chat",
  "astir-section-title": "Astir",
  "astir-name": "Name",
  "astir-tier": "Tier",
  "astir-approach": "Approach",
  "astir-core": "Core",
  "astir-mana": "Mana",
  "astir-overheating": "Overheating",
  "astir-parta": "Part A",
  "astir-partb": "Part B",
  "astir-part-description": "Part description...",
  "astir-description": "Describe your astir...",
  "roll-move-label":"Roll Move",
  "roll": "Roll",
  "edit": "Edit",
  "astir-special-move": "Astir Move",
  "astir-special-move-description": "Describe the move...",
  "astir-mounted": "Mounted",
  "astir-carried": "Carried",
  "astir-sheathed": "Sheathed",
  "astir-generator": "Generator",
  "astir-drive": "Drive",
  "astir-reserve": "Reserve",
  "astir-frame": "Frame",
  "astir-frame-description": "Frame description...",
  "astir-system": "System",
  "astir-system-description": "System description...",
  "astir-mod": "Mod",
  "astir-mod-description": "Mod description...",
  "clocks": "Gravity Clocks",
  "gravity": "Gravity",
  "mixed-success": "Mixed Success",
  "success": "Success",
  "failure": "Failure"
}